brew "chezmoi"
brew "eza"
brew "fzf"
brew "htop"
brew "lazygit"
brew "python@3.13"
brew "llvm"
brew "mycli"
brew "neofetch"
brew "neovim"
brew "ollama"
brew "openjdk"
brew "php"
brew "pipx"
brew "python-tk@3.13"
brew "python@3.11"
brew "telnet"
brew "tree"
cask "mitmproxy"
cask "openinterminal"
cask "postman"
